<style>
 @page { size: 21cm 29.7cm; margin-left: 3cm; margin-right: 1.5cm; margin-top: 2cm; margin-bottom: 2cm; }
   p {
    font-family: 'Times New Roman', Times, serif;
    font-size: 14pt;
    text-align: justify;
   }
 </style>
<p style="text-align: center;">
Договор № <?=$teacher['contract'];?>
    
</p>
<p style="text-align: center;"><strong>о передаче оборудования в безвозмездное пользование</strong>
    
</p>
<p>
    г. Воронеж «<? $d = explode(' ',$teacher['contract_date']); echo $d[0]; ?>» <ins><?=$d[1];?></ins> <?=$d[2];?> г.
    
</p>
<p>
    Организация, именуемое в дальнейшем Организация, в лице директора <u>________________</u><strong>, </strong>действующего на основании Устава, с одной стороны и    <strong> <u><?=$teacher['surname'];?> <?=$teacher['realname'];?> <?=$teacher['middlename'];?></u></strong>, именуемый (ая) в
    дальнейшем «Преподаватель», с другой стороны, заключили настоящий Договор о
    нижеследующем:
  
</p>
<p style="text-align: center;">
<strong> ПРЕДМЕТ ДОГОВОРА</strong>
   
</p>

<p>
    1.1. Организация передает, а Преподаватель принимает в безвозмездное
    временное пользование оборудование, именуемое далее «Оборудование», в
    соответствии с «Перечнем оборудования» по «Акту приема-передачи
    оборудования», являющихся неотъемлемыми частями настоящего Договора
    балансовой стоимостью <?=$price_all['rub'];?> р. <?=$price_all['cop'];?> коп. (<?=$price_all['text'];?>).
   
</p>
<p>
    1.2. Передаваемое Оборудование используется Преподавателем исключительно
    для обучения с применением дистанционных образовательных технологий.
  
</p>
<p>
    1.3.
    Оборудование размещается по адресу Преподователя:
</p>
<p style="text-align: center;">
    <strong>
        <u> <?=$teacher['realaddress'];?></u>
    </strong>
    <p>
    </p>
</p>


<p style="text-align: center;"><strong>2. ПРАВА И ОБЯЗАННОСТИ СТОРОН</strong>

</p>

<p>
    <a name="bookmark4"><strong>2.1. Права и обязанности </strong></a>
    <strong>Организация</strong>
</p>
<p>
    2.1.1.
    Организация передает оборудование Преподавателю по Акту приема-передачи
    оборудования, комплектующих и технической документации на общую сумму <?=$price_all['rub'];?> р. <?=$price_all['cop'];?> коп. (<?=$price_all['text'];?>).
    
</p>
<p>
   2.1.2.
    Организация предоставляет оборудование в исправном состоянии,
    комплектно.
   
</p>
<p>
    2.1.3.
    Организация оставляет за собой право систематически осуществлять
    проверку комплектности и исправности передаваемого оборудования, которая
    осуществляется уполномоченными представителями Организация в присутствии
    Преподавателя.
   
</p>
<p>
    2.1.4.
    Организация имеет право контролировать результативность работы
    Преподавателя. В случае обнаружения неудовлетворительных результатов или
    отсутствия результатов использования передаваемого оборудования КОУ ВО
    "ЦЛПДО" направляет в адрес Преподавателя письменное предупреждение о
    неэффективности использования передаваемого оборудования.
   
</p>
<p>
   	2.1.5.
    Организация оставляет за собой право систематически осуществлять
    контроль за целевым и эффективным использованием передаваемого оборудования
    путем мониторинга Интернет-ресурсов посещаемых Преподавателем.
   
</p>
<p>
    2.1.6.
    В случае повторного обнаружения неудовлетворительных результатов или
    отсутствия результатов использования передаваемого оборудования в течении 1
    (одного) месяца Организация имеет право в одностороннем порядке
    расторгнуть настоящий Договор.
    </p>
   
<p>
    2.1.7.
    В случае выявления нецелевого использования передаваемого оборудования
    Преподавателю направляется письменное предупреждение.
    </p>
    
<p>
    2.1.8.
    В случае повторного обнаружения нецелевого использования передаваемого
    Оборудования, Преподавателю направляется письменное уведомление о досрочном
    расторжении Договора о передаче Оборудования в
    безвозмездное временное пользование.
    </p>
    
<p>
    2.1.9.
    При возврате передаваемого Оборудования производится проверка его
    комплектности и технический осмотр в присутствии
    Преподавателя. В случае некомплектности или неисправности
    передаваемого Оборудования составляется двусторонний акт приема-передачи.
   
</p>
<p>
    <strong>2.2. Права и обязанности Преподавателя</strong>
   
</p>

<p>
    2.2.1. Преподаватель обязан обеспечивать свободный доступ в помещение, где
    будет установлено передаваемое оборудование, уполномоченным сотрудникам для
    проведения технических работ, с взаимно согласованным графиком.
    
</p>
<p>
    2.2.2. О дне проверки Преподаватель предупреждается заблаговременно, но не
    позднее, чем за двое суток до дня проверки.
  
</p>
<p>
    2.2.3. В случае обнаружения неисправности передаваемого оборудования
    Преподаватель обязан в течение 24 часов предупредить об этом Организация
    и прекратить использование оборудования. Преподаватель, не предупредивший
    Организация об указанных обстоятельствах либо продолживший пользоваться
    переданным оборудованием, не дожидаясь ответа Организация, не в праве
    при возникновении спора ссылаться на указанные обстоятельства.
   
</p>
<p>
    2.2.4. В случае обнаружения уполномоченным представителем Организация
    неисправности и (или) некомплектности передаваемого оборудования, им
    составляется двусторонний акт с указанием выявленных неисправностей.
    Вышеупомянутый акт подписывается уполномоченным представителем КОУ ВО
    "ЦЛПДО" и Преподавателем.

</p>
<p>
    2.2.5. Под нецелевым использованием оборудования понимается посещение
    Интернет-ресурсов, не связанных с целями и задачами настоящего проекта;
    загрузки, отправки, передачи или любого другого способа опубликования
    материалов, которые Преподаватель не имеет права делать доступным по закону
    или согласно каким-либо контрактным отношениям; загрузки, отправки,
    передачи или любого другого способа опубликования материалов, которые
    затрагивают какой-либо патент, торговую марку, коммерческую тайну, копирайт
    или прочие права собственности и/или авторские и смежные с ним права
    третьей стороны; загрузки, отправки, передачи или любого другого способа
    опубликования не разрешенной специальным образом рекламной информации,
    спама и т.п. Преподаватель обязуется не осуществлять несанкционированные
    и/или неожидаемые получателями почтовые рассылки рекламного характера —
    спам, вирусы и другие компьютерные коды, файлы или программы,
    предназначенные для нарушения, уничтожения либо ограничения
    функциональности любого компьютерного или телекоммуникационного
    оборудования или программ, для осуществления несанкцианированного доступа,
    а также серийные номера к коммерческим программным продуктам и программы
    для их генерации, логины, пароли и рочие средства для получения
    несанкционированного доступа к платным ресурсам в Интернете, а также
    размещения ссылок на вышеуказанную информацию; нарочного или случайного
    нарушения каких-либо применимых местных, государственных или международных
    знаков; отправки, передачи электронных писем в чей-либо адрес, содержащих
    грубые и оскорбительные выражения и предложения, а так же другие случаи, не
    имеющие прямого отношения к дистанционному обучению.

</p>
<p>
    2.2.6. Преподаватель не вправе распоряжаться имуществом, указанным в п.
    1.1., в том числе: предоставлять передаваемое оборудование в субаренду, в
    безвозмездное пользование, передавать свои права и обязанности по
    настоящему договору третьим лицам, отдавать передаваемое оборудование в
    залог.

</p>
<p>
    2.2.7. Преподаватель в праве вернуть передаваемое оборудование досрочно.
    Организация обязан принять возвращенное досрочно оборудование.

</p>
<p>
    2.2.8. Преподаватель обязан пользоваться передаваемым оборудованием только
    по его назначению и в соответствии с условиями настоящего договора.

</p>
<p>
    2.2.9. Преподаватель обязан поддерживать передаваемое оборудование в
    исправном состоянии.

</p>
<p>
    2.2.10. Передаваемое оборудование должно использоваться в соответствии с
    правилами по технической эксплуатации, оговоренными в руководстве по
    технической эксплуатации передаваемого оборудования.

</p>
<p>
    2.2.11.Передаваемое оборудование должно использоваться исключительно для
    дистанционного обучения и участия в проектной деятельности в соответствии с
    программой, утвержденной Центром.

</p>
<p>
    2.2.12.Преподаватель понимает и принимает, что он несет полную
    ответсвенность как за текст почтовых сообщений, так и за всю информацию,
    данные, текст, программы, музыку, звуки, фотографии, графику, видео,
    сообщения и другие материалы (далее ''материалы''), публично опубликованные
    или переданные в частном порядке с помощью передаваемого оборудования. Это
    означает, что Преподаватель полностью отвечает за все материалы, который он
    загружает, посылает, получает, передает или каким-либо другим способом
    делает доступным с помощью передаваемого оборудования. Преподаватель
    соглашается не использовать передаваемое оборудование для:

</p>
<p>
    · загрузки, отправки, передачи или любого другого способа опубликования
    материалов, которые являются незаконными, вредоносными, угрожающими,
    оскорбляющими нравственность, клеветническими, нарушающими авторские права,
    пропагандирующими ненависть и/или дискриминацию людей по расовому,
    этническому, половому, социальному признакам;

</p>
<p>
    · нарушения прав несовершеннолетних лиц и/или причинение им вреда в любой
    форме;

</p>
<p>
    · ущемления прав меньшинств;

</p>
<p>
    · выдачи себя за другого человека или представителя организации и/или
    сообщества без достаточных на то прав, в том числе за модераторов форумов,
    а также введения в заблуждение относительно свойств и характеристик
    каких-либо субъектов или объектов;

</p>
<p>
    · загрузки, отправки, передачи или любого другого способа опубликования
    материалов, которые затрагивают какой-либо патент, торговую марку,
    коммерческую тайну, копирайт или прочие права собственности и/или авторские
    и смежные с ним права третьей стороны;

</p>
<p>
    · загрузки, отправки, передачи или любого другого способа опубликования не
    разрешенной специальным образом рекламной информации, несанкционированного
    и/или неожидаемого получателями почтовых рассылок рекламного характера.

</p>
<p>
    · загрузки, отправки, передачи или любого другого способа опубликования
    каких-либо материалов, содержащих вирусы или другие компьютерные коды,
    файлы или программы, предназначенные для нарушения, уничтожения либо
    ограничения функциональности любого компьютерного или телекоммуникационного
    оборудования или программ, для осуществления несанкционированного доступа,
    а также серийные номера к коммерческим программным продуктам и программы
    для их генерации, логины, пароли и прочие средства для получения
    несанкционированного доступа к платным ресурсам в Интернете, а также
    размещения ссылок на вышеуказанную информацию;

</p>
<p>
    · намеренного или случайного нарушения каких-либо применимых местных,
    государственных или международных законов;

</p>
<p>
    · несогласованной посылки, передачи электронных писем рекламного,
    коммерческого или агитационного характера;

</p>
<p>
    отправки, передачи электронных писем в чей-либо адрес, содержащие грубые и
    оскорбительные выражения и предложения.

</p>
<p>
    · Загрузки, отправки, передачи или любого другого способа опубликования
    материалов, которые преподаватель не имеет право делать доступным по закону
    или согласно каким-либо контрактным отношением.

</p>
<p>
    2.2.13.Преподаватель обязуется обеспечить следующие технические условия на
    месте установки оборудования:

</p>
<p>
    · Оборудование должно находиться в сухом, имеющем освещение помещении, не
    содержащем токопроводящей пыли и химически активных паров, оборудованном
    трехштырьковыми евророзетками гарантированного силового электропитания 220
    Вольт. Третий провод должен иметь заземление от распределительного щита,
    сопротивление заземления должно быть не выше 4 Ом.

</p>
<p>
    · Оборудование должно быть удалено на расстояние не менее 3 метров от
    внешнего края источников электромагнитного излучения и нагревательных
    приборов.

</p>
<p>
    · Оборудование должно располагаться в легкодоступном для его обслуживания
    месте.

</p>
<p>
    · Оборудование должно эксплуатироваться при температуре окружающего воздуха
    не менее + 5 и не более +35 градусов по Цельсию при влажности не более 80%.

</p>
<p>
    · Расстояние от розетки 220 Вольт до места установки Оборудования не должно
    превышать 1,5 метра.

</p>
<p>
    · Место установки Оборудования должно находиться в непосредственной
    близости от первой розетки существующей телефонной линии или «прямого
    провода», на который устанавливается Оборудование.

</p>
<p>
    На телефонной линии не должно быть установлено какого-либо иного
    оборудования, а именно: аппаратуры уплотнения телефонных каналов,
    блокираторов, устройств защиты от прослушивания, устройств охранной
    сигнализации и т.п., а также более двух параллельных оконечных устройств
    телефонной сети (телефонов, факсов и пр.).

</p>



<p style="text-align: center;"><b>Адреса и реквизиты сторон:</b></p>



<?php
echo"<table width=100%;>";
echo"<tr>";
echo"<td><p style=\"text-align: center;\"><b>Огранизация</b></p></td>";
echo"<td><p style=\"text-align: center;\"><b>Преподователь<br></b></p></td>";
echo"</tr>";
echo"<tr>";
echo"<td><p style=\"text-align: center;\">Организация...</td>";
echo"<td width=50%><p style=\"text-align: center;\"><u>".$teacher['surname']." ".$teacher['realname']." ".$teacher['middlename']."</u></p>
<p  style=\"text-align: center;\">адрес:";
if ($teacher['passport_address']<>"Не найден") echo "<u>".$teacher['realaddress']."</u></p>"; else echo "______________________________________</p><p style=\"text-align: center;\">____________________________________________</p>" ;
echo "<p style=\"text-align: center;\">паспорт:";
if ($teacher['passport_number']<>"Не найден") echo ' <u>'.$teacher['passport_number'].'</u></p>'; else echo "______________________________________</p>" ;
echo "<p style=\"text-align: center;\">выдан:";
if ($teacher['passport_issued']<>"Не найден") echo ' <u>'.$teacher['passport_issued'].'</u></p>'; else echo "______________________________________</p>
<p style=\"text-align: center;\">____________________________________________</p>
" ;

echo "</td>";
echo"</tr>";
echo"</table>";
?>
<br>
<p style="text-align: center;"><b>ПОДПИСИ СТОРОН:</b></p>
<br>
<br>
<table style="width: 100%;">
<tr>
<td><p>Директор Огранизация</p></td>
<td><p style="text-align: right;">Преподователь</p></td>
</tr>
<tr>
<td><p>________________/Директор/</p></td>
<td ><p style="text-align: right;">_______________/<ins><?=$teacher['surname'];?> <? echo mb_substr($teacher['realname'], 0, 1);?>. <? echo mb_substr($teacher['middlename'], 0, 1);?>.</ins>/</p></td>
</tr>
<tr>
<td>
<p>&nbsp;&nbsp;&nbsp;МП.</p>
</td>
<td><p style="text-align: right; font-size: 8pt;">(Ф.И.О. преподователя)</p>
</td>
</tr>
</table>

<p style="text-align: right; margin-bottom:0; page-break-before: always;"><b>Приложение 1</b></p>
<p style="text-align: center; margin-bottom:0;"><b>ПЕРЕЧЕНЬ ОБОРУДОВАНИЯ</b></p>
<br>


<?php


echo "<table style=\"border: 1px solid #000; border-collapse: collapse; width: 100%;\" cellpadding=\"0\" cellspacing=\"0\">
<tr>
<td style=\"border: 1px solid #000; width: 5%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">№ П/П</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Наименование и основные характеристики</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Заводской номер</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Инвентарный номер</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Количество</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Стоимость имущества</p></td>
</tr>";
$x=0;
foreach($device as $dv)
	{
		$x++; 
		echo "
			<tr>
			<td style=\"border: 1px solid #000; width: 5%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">".$x."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['name']."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['ser']."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['inv']."</p></td>
			<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">1</p></td>
			<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['price']."</p></td>
			</tr>";
		
	}

echo
"<tr>

<td style=\"border: 1px solid #000; width: 25%;\" COLSPAN=5 cellpadding=\"0\" cellspacing=\"0\"><p>ИТОГО:</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p>".$price_all['all']."</p></td>
</tr>
</table>";





?>

<br>
<br>
<br>
<br>
<table style="width: 100%;">
<tr>
<td><p>Директор Огранизация</p></td>
<td><p style="text-align: right;">Преподователь</p></td>
</tr>
<tr>
<td><p>________________/Директор/</p></td>
<td ><p style="text-align: right;">_______________/<ins><?=$teacher['surname'];?> <? echo mb_substr($teacher['realname'], 0, 1);?>. <? echo mb_substr($teacher['middlename'], 0, 1);?>.</ins>/</p></td>
</tr>
<tr>
<td>
<p>&nbsp;&nbsp;&nbsp;МП.</p>
</td>
<td><p style="text-align: right; font-size: 8pt;">(Ф.И.О. преподователя)</p>
</td>
</tr>
</table>
<p style="text-align: center; page-break-before: always;"><b>АКТ<br>ПРИЕМА-ПЕРЕДАЧИ ОБОРУДОВАНИЯ</b></p>
<p>г. Воронеж «<?=$d[0]; ?>» <?=$d[1];?> <?=$d[2];?> г.</p>
<p>Мы, нижеподписавшиеся, Огранизация в лице директора ______________ с одной стороны, и преподователь с другой стороны, составили настоящий Акт о нижеследующем:</p>
<p>1. Во исполнении договора № <?=$teacher['contract'];?> от «<? $d = explode(' ',$teacher['contract_date']); echo $d[0]; ?>» <ins><?=$d[1];?></ins> <?=$d[2];?> г. Огранизация передал, а преподователь принял в безвозмездное пользование следующее оборудование, находящееся в исправном состоянии:</p>
<br>


<?php


echo "<table style=\"border: 1px solid #000; border-collapse: collapse; width: 100%;\" cellpadding=\"0\" cellspacing=\"0\">
<tr>
<td style=\"border: 1px solid #000; width: 5%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">№ П/П</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Наименование и основные характеристики</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Заводской номер</p></td>
<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Инвентарный номер</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Количество</p></td>
<td style=\"border: 1px solid #000; width: 4%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Отметка о наличии</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">Стоимость имущества</p></td>
</tr>";
$x=0;
foreach($device as $dv)
	{
		$x++; 
		echo "
			<tr>
			<td style=\"border: 1px solid #000; width: 5%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">".$x."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['name']."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['ser']."</p></td>
			<td style=\"border: 1px solid #000; width: 25%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['inv']."</p></td>
			<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\">1</p></td>
			<td style=\"border: 1px solid #000; width: 4%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: center;\"></p></td>
			<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p style=\"text-align: left;\">".$dv['price']."</p></td>
			</tr>";
		
	}

echo
"<tr>

<td style=\"border: 1px solid #000; width: 25%;\" COLSPAN=6 cellpadding=\"0\" cellspacing=\"0\"><p>ИТОГО:</p></td>
<td style=\"border: 1px solid #000; width: 10%;\" cellpadding=\"0\" cellspacing=\"0\"><p>".$price_all['all']."</p></td>
</tr>
</table>";




?>

<br>
	<p>2. Стоимость оборудования, передаваемого по Акту составляет <?=$price_all['rub'];?> р. <?=$price_all['cop'];?> коп. (<?=$price_all['text'];?>).</p>
<p>Настоящий Акт приема-передачи оборудования составлен в 2 (двух) экземплярах, по одному для каждой из сторон.</p>
<br>
<br>
<table style="width: 100%;">
<tr>
<td><p>Директор Огранизация</p></td>
<td><p style="text-align: right;">Преподователь</p></td>
</tr>
<tr>
<td><p>________________/Директор/</p></td>
<td ><p style="text-align: right;">_______________/<ins><?=$teacher['surname'];?> <? echo mb_substr($teacher['realname'], 0, 1);?>. <? echo mb_substr($teacher['middlename'], 0, 1);?>.</ins>/</p></td>
</tr>
<tr>
<td>
<p>&nbsp;&nbsp;&nbsp;МП.</p>
</td>
<td><p style="text-align: right; font-size: 8pt;">(Ф.И.О. преподователь)</p>
</td>
</tr>
</table>
<p style="page-break-before: after;"></p>
</body>
</html>