<?php
defined('BASEPATH') OR exit('No direct script access allowed');

class message_model extends CI_Model {

		public $authinfo;
		public $date;

	public function __construct()
		{
			//$db2 = $this->load->database('users', TRUE);
			$this->load->helper('x99_helper');

		}
/* Структура таблиц связанных с сообщениями
------------------------------------------------------------------------------------------
chats_room
|id_room|name_room|date_create|user_invitation|id_user|unread|
|ид комнаты|название комнаты|дата создания|кто пригласил|ид пользователя|непрочитанные|
------------------------------------------------------------------------------------------
chats_message
|id_message|id_room|date_send|id_user|message|
|ид сообщения|ид комнаты|дата отправки сообщения|ид отправителя|текст сообщения|
------------------------------------------------------------------------------------------
*/

//--------------------------------------------------------------
		function create_chats_room() // создание новой комнаты
		{

		}
//--------------------------------------------------------------

		function close_chats_room() // закрытие чата
		{

		}
//--------------------------------------------------------------

		function clear_chats_room() // очистка сообщений после удаления чата
		{

		}
//--------------------------------------------------------------

		function add_user_chats_room() // добавление пользователя в чат
		{

		}
//--------------------------------------------------------------

		function view_message_chats_room() // отображение сообщений в комнате
		{

		}
//--------------------------------------------------------------

		function check_text() // проверка сообщения перед отправкой
		{

		}
//--------------------------------------------------------------

		function send_message() // отправка сообщения
		{

		}
//--------------------------------------------------------------

}
